[
  "advanced-canvas",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "homepage",
  "note-toolbar",
  "settings-search",
  "modalforms",
  "obsidian-banners",
  "quickadd",
  "obsidian-advanced-uri"
]